/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "環境設定";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "環境設定";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "環境設定ドメイン";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "ドメイン名";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "環境設定";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "名前";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "ドメイン名";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "値";

